{
    "ShowBenefits": "In Endava we have many benefits that you can start using from day 1. We care about your personal development, so we give all Endavans up to $13917 yearly to expend in certifications, courses,  university, events or any trainging you would like to take. Also, monthly you have up to $1150 to use in any child care, gym and books you like.",
    "ShowBenefitContactInfo": "For reimbursements you should send before the 18th of each month a photo of the receipts to benefitsvpu@endava.com. As there benefits require documentation and approval, please do involve your lead to receive further support.",
    "ShowReferralsInfo": "High quality referrals save us time and wasted effort in the recruitment process and speed up our ability to hire great people. As a result this means that we can award bonus payments for the referral and introduction of talented people to the company. For the purposes of the Referral Policy, a referral is defined as a candidate who is applying for a role with Endava which they have been introduced to by an Endava employee. We offer a referral bonus for candidates that are hired:  \r\n\r\n Technician £ 200 \r\n Senior Technician £ 300 \r\n Engineer and Senior Engineer £ 500 \r\n Consultant and above £ 1000 \r\n\r\n Every 3 referrals effectively hired within the same fiscal year (July till June), the employee will be awarded with a travel voucher equivalent to £300. To reffer somewone, you can do it submiting their CV into Select Minds (endava.referrals.selectminds.com), or sending it to referrals.montevideo@endava.com", 
    "ShowBenefitsWFH": "We have one day to work from home per week. To be able to use it, client´s and line manager´s OK is required. \r\n If you get assigned to a new project, Endava & Client OK is required again.",
    "ShowCommunities": "We encourage technical level excellence, and communities are a big part of that.  Defined as self-managed study and research groups, Communities are transversal to the disciplines and projects. \r\n The members meet weekly around a common interest that is researching a topic, enhancing their individual knowledge to add value to teamwork. \r\n\r\n To start participating in communities, you should just conntact community leads and tell them you are interested! For more information you can access communities confluence page (https://confluence.endava.com/)",
    "ShowCompanyInfo": "Over the past 18 years we have built our organisation around a simple philosophy: We focus on helping people succeed. The people who work for us, the people who engage with us, and the people who use the systems and applications we design, build, and operate. \r\n\r\n We have 12 delivery centres across Romania, Moldova, Bulgaria, Serbia, Macedonia, Argentina, Uruguay, Venezuela, and Colombia. These Delivery Centres are responsible for the recruitment, career development and deployment of our people.  \r\n\r\n  Right now we are 4700+ Endavans arround the world."
}